{
  "Warum?": "Why?",
  "Unterstützung": "Contribution",
  "Kontakt": "Contact",
  "Eine transparente OpenSource-Lösung und Alternative zur Corona-Warn-App ohne Google Services.": "A transparent open source solution and alternative to the Corona warning app without Google Services.",
  "Gefördert durch die Landesregierung Hessen": "Supported by the Hessian government",
  "Open-Source-Implementierung der Google-Tracing-API": "Open Source Solution of the Google Tracing API",
  "Die Alternative zur Corona-Warn-App ohne Google Services.": "The alternative to the Corona-Warn-App – without Google Services",
  "Eine transparente OpenSource-Lösung für ältere Smartphones und andere Betriebssysteme.": "A transparent open source solution for older smartphones and for other operating systems",
  "Lies hier mehr darüber:": "Read more about it here:",
  "4 Gründe für CoraLibre": "4 reasons to use CoraLibre",
  "Unterstütze uns!": "Support us!",
  "CoraLibre ist eine offene Alternative zur offiziellen Corona-Warn-App und funktioniert ohne intransparente Google Services.": "CoraLibre is an open alternative to the official Corona-Warn-App and works without the non-transparent Google Services.",
  "WARUM CORALIBRE?": "WHY CORALIBRE?",
  "4 Gründe für die CoraLibre-App:": "4 reasons to use the CoraLibre app:",
  "Support für andere Betriebssysteme": "Supports other operating systems",
  "CoraLibre ist auch für Nutzer zugänglich, die Android ohne Google Play Services nutzen.": "CoraLibre is available for users that use Android without Google Play Services.",
  "Keine Google-Play-Services nötig": "Google Play Services are not required",
  "CoraLibre kommt ohne Google-Play-Services aus und bietet die selben Funktionen wie die offizielle Corona-Warn-App.": "CoraLibre works without Google Play Services and offers the same functionality as the official Corona-Warn-App.",
  "Auch ältere Smartphones unterstützt": "Supports legacy smartphones",
  "Auch Nutzer, die nicht über die benötigten System-Anforderungen für die offizielle App verfügen, können CoraLibre nutzen.*": "Users with devices that do not meet the system requirements for the official app will still be able to use CoraLibre.*",
  "Transparenter Quellcode": "Transparent source code",
  "Der Quellcode des offiziellen Google Tracing Protokolls ist nicht offen zugänglich, bei CoraLibre kann man ihn hingegen komplett einsehen.": "The source code of the official Google Tracing protocol is not publicly available - CoraLibre's source code is entirely accessible on GitHub.",
  "*Voraussetzung ist ein Android-Smartphone, welches über eine Bluetooth LE Unterstützung verfügt.": "*An Android smartphone with Bluetooth LE support is required.",
  "UNTERSTÜTZUNG": "CONTRIBUTION",
  "Ein Mann arbeitet am Computer": "A man is working on a computer",
  "Auch du kannst uns dabei helfen, CoraLibre zu verwirklichen!": "You can help to bring CoraLibre to life!",
  "Die CoraLibre-App wird ehrenamtlich und durch Förderprojekte stetig weiterentwickelt. Trotzdem brauchen wir eure Unterstützung und freuen uns über helfende Hände. Wenn du dich als Entwickler angesprochen fühlst, zögere nicht und nimm Kontakt zu uns auf.": "The Corona-Warn-App is continuously being developed on a voluntary basis. Nevertheless we need your support and are happy about every helping hand. If you're a developer willing to help, don't hesitate to get in touch with us.",
  "Zum Projekt": "Visit the project",
  "KONTAKT": "CONTACT",
  "Illustration von einem Mann, dem Ideen durch den Kopf gehen": "Illustration of a man having many ideas",
  "Hast du noch Fragen, Wünsche, Anregungen?": "Do you have any questions, wishes or suggestions?",
  "Wir suchen noch nach tatkräftiger Unterstützung in der App-Entwicklung.": "We are still looking app developers willing to help us out.",
  "Schreib uns gerne eine E-Mail an": "Leave a message at",
  "FÖRDERUNG": "FUNDING",
  "Dieses Projekt wird von der hessischen Landesregierung gefördert.": "This project is funded by the Hessian Land Government.",
  "Das Projekt CoraLibre wird finanziell durch das Land Hessen im Zeitraum vom 10.06.2020 bis 31.12.2020 unterstützt. Ziel des Vorhabens ist der Aufbau eines modernen Betriebs um die Verfügbarkeit der App zu gewährleisten sowie die internationale Vernetzung mit anderen Contract Tracing Apps voranzutreiben.": "This project is financially supported by the Hessian state during the period from 10.06.2020 until 31.12.2020. The goal is to build a modern platform that ensures the availability of the app as well as to promote international intercommunication with other contract tracing apps.",
  "CoraLibre": "CoraLibre",
  "Diese Seite existiert nicht...": "This route does not exist...",
  "Vielleicht findest du auf unserer Startseite das, was du suchst?": "Visit our front page to find what you were looking for.",
  "Zurück zur Startseite": "Back to front page",
  "Impressum & Datenschutzerklärung": "Imprint & Privacy Policy",
  "CoraLibre – Impressum & Datenschutzerklärung": "CoraLibre – Imprint & Privacy Policy",
  "Haftungsausschluss": "Legal disclaimer",
  "Haftung für Inhalte": "Liability for content",
  "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.": "As a service provider, we are responsible for our own content on these pages in accordance with general law in accordance with Section 7, Paragraph 1 of the German Telemedia Act. According to §§ 8 to 10 TMG, as a service provider, we are not obliged to monitor transmitted or stored third-party information or to research circumstances that indicate illegal activity. Obligations to remove or block the use of information in accordance with general laws remain unaffected. Liability in this regard is only possible from the point in time at which we become aware of a specific legal violation. As soon as we become aware of such legal violations, we will remove this content immediately.",
  "Haftung für Links": "Liability for links",
  "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.": "Our offer contains links to external third-party websites, the content of which we have no influence on. Therefore, we cannot accept any liability for this external content. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal content was not recognizable at the time of linking. However, permanent monitoring of the content of the linked pages is not reasonable without concrete evidence of a legal violation. We will remove such links immediately if we become aware of legal violations.",
  "Urheberrecht": "Copyright",
  "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.": "The content and works on these pages created by the website operator are subject to German copyright law. Duplication, processing, distribution and any kind of exploitation outside the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of this page are Only permitted for private, non-commercial use. Insofar as the content on this site was not created by the operator, the copyrights of third parties are observed. In particular, third-party content is marked as such. Should you nevertheless become aware of a copyright infringement, we ask for a corresponding Note: If we become aware of legal violations, we will remove such content immediately. ",
  "Impressum": "Imprint",
  "Datenschutzerklärung": "Privacy Policy",
  "Verantwortlicher": "Responsibility",
  "Für die Datenverarbeitung bei der Nutzung der Internetseite von www.coralibre.de und ihrer Unterseiten ist die cosee GmbH, vertr.d.d. GF Herrn Patrick Wolf, Mina-Rees-Straße 8, 64295 Darmstadt, E-Mail: info@cosee.biz, Tel.: +49 6151 95744-0, Fax: +49 6151 95744-29 (nachfolgend: cosee) verantwortlich.": "For data processing when using the website www.coralibre.de and its sub-pages, the company cosee GmbH, represented by Mr. Patrick Wolf, Mina-Rees-Straße 8, 64295 Darmstadt, E-Mail: info@cosee.biz, Tel .: +49 6151 95744-0, Fax: +49 6151 95744-29 (hereinafter: cosee) is responsible for its content.",
  "Datenschutzbeauftragter": "Data protection officer",
  "Datenschutzbeauftragte der cosee GmbH ist:": "The data protection officer of cosee GmbH is:",
  "Datenverarbeitung": "Data processing",
  "Der Zweck der Datenschutzbestimmungen besteht darin, Sie darüber zu informieren, welche Daten die cosee GmbH bei Nutzung der Internetseite www.coralibre.de erhebt und wie die von der cosee GmbH bei der Nutzung der Internetseite erfassten persönlichen Informationen verwendet sowie wie Sie die von der cosee GmbH in diesem Zusammenhang gespeicherten Informationen ändern oder ihre Löschung oder Sperrung veranlassen können.": "The purpose of the data protection provisions is to inform you which data cosee GmbH collects when you use the website www.coralibre.de and how the personal information collected by cosee GmbH when you use the website is used and how you use that information from cosee GmbH can change information stored in this context or have it deleted or blocked.",
  "Gegenstand des Datenschutzes": "Subject of data protection",
  "Gegenstand des Datenschutzes sind personenbezogene Daten. Diese sind nach § 3 Abs. 1 BDSG Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren natürlichen Person. Hierunter fallen z. B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, ggf. aber auch Nutzungsdaten wie bspw. die IP-Adresse. Personenbezogene Daten unserer Nutzer werden von uns grundsätzlich nur in dem Maß erhoben und verwendet, wie dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Datenerhebung und Verwendung erfolgt, soweit die Daten Personenbezug aufweisen, regelmäßig nur nach Einwilligung des Nutzers. In den Fällen, in denen eine vorherige Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist, erfolgt ausnahmsweise keine Einholung einer Einwilligung.": "The subject of data protection is personal data. According to Section 3 (1) BDSG, these are individual details about personal or material circumstances of a specific or identifiable natural person. This includes e.g. B. Information such as name, postal address, e-mail address or telephone number, but possibly also usage data such as the IP address. Personal data of our users are generally only collected and used by us to the extent necessary to provide a functional website and our content and services. The data collection and use takes place, as far as the data are personal, only with the consent of the user. In those cases in which prior consent is not possible for actual reasons and the processing of the data is permitted by law, no consent is obtained as an exception.",
  "Rechtsgrundlage der Datenverarbeitung": "Legal basis for data processing",
  "Die Verarbeitung der personenbezogenen Daten der Besucher unserer Internetseite ist zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich. Soweit die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht überwiegen, dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung.": "The processing of the personal data of visitors to our website is necessary to safeguard a legitimate interest of our company or a third party. Insofar as the interests, fundamental rights and freedoms of the person concerned do not outweigh the first interest, Art. 6 Para. 1 lit. f GDPR as the legal basis for processing.",
  "Löschung der Daten und Dauer der Speicherung": "Deletion of data and duration of storage",
  "Die Daten mit Personenbezug zum Betroffenen werden gelöscht oder gesperrt, sobald der Zweck der Speicherung wegfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.": "The data relating to the person concerned will be deleted or blocked as soon as the purpose of storage no longer applies. Storage can also take place if this has been provided for by the European or national legislator in Union regulations, laws or other provisions to which the person responsible is subject. The data will also be blocked or deleted if a storage period prescribed by the standards mentioned expires, unless there is a need for further storage of the data in order to conclude or fulfill a contract.",
  "Umfang und Zweck der Datenerhebung und -speicherung": "Scope and purpose of data collection and storage",
  "Im Folgenden klären wir Sie über den Umfang der Datenerhebung und -speicherung sowie deren Nutzung und über den Zweck der jeweiligen Datenerhebung auf.": "In the following, we will explain the scope of data collection and storage as well as its use and the purpose of the respective data collection.",
  "Wir nutzen Netlify, 2325 3rd St #215, San Francisco, CA 94107, USA, als Hosting-Lösung für unsere Webseiten. Die Datenschutzbestimmungen von Netlify können Sie unter dieser Internetadresse einsehen:": "We use Netlify, 2325 3rd St # 215, San Francisco, CA 94107, USA, as a hosting solution for our websites. You can view Netlify's data protection regulations at this Internet address: ",
  "Bei der Nutzung der Webseite www.coralibre.de und Unterseiten werden die folgenden Daten automatisiert von unserem Dienstleister, der Firma Netlify, 2325 3rd St #215, San Francisco, CA 94107, USA, erfasst und in einem Logfile auf deren Server in den USA gespeichert:": "When using the website www.coralibre.de and its subpages, the following data is automatically recorded by our service provider, the company Netlify, 2325 3rd St # 215, San Francisco, CA 94107, USA, and in a log file on their server in the USA saved: ",
  "IP-Adresse": "IP-Adress",
  "Datum und Uhrzeit der Anfrage": "Date and time of the request",
  "Edge Location": "Edge Location",
  "Inhalt der Anforderung (konkrete Seite)": "Content of the request (specific page)",
  "Zugriffsstatus/HTTP-Statuscode": "Access status / HTTP status code",
  "jeweils übertragene Datenmenge": "Amount of data transferred in each case",
  "Website, von der die Anforderung kommt": "Website from which the request came",
  "Browser": "Browser",
  "Betriebssystem und dessen Oberfläche": "Operating system and its interface",
  "Sprache und Version der Browsersoftware": "Language and version of the browser software",
  "Die Logfiles dieses Servers enthalten IP-Adressen oder sonstige Daten, die eine Zuordnung zu einem Nutzer ermöglichen. Dies könnte beispielsweise der Fall sein, wenn der Link zur Website, von der der Nutzer auf die Internetseite gelangt, oder der Link zur Website, zu der der Nutzer wechselt, personenbezogene Daten enthält. Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.": "\nThe log files of this server contain IP addresses or other data that enable an assignment to a user. This could be the case, for example, if the link to the website from which the user came to the website, or the link to the website to which the user switched, contains personal data. The data is also stored in the log files of our system. This data is not stored together with other personal data of the user.",
  "Rechtsgrundlage": "Legal basis",
  "Rechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO. Die Übermittlung der Daten zu unserem Dienstleister Netlify erfolgt auf Grundlage der Vereinbarung zur Auftragsdatenvereinbarung und der Garantien zum Datenschutz, die die Europäische Union mit den USA vereinbart haben („Privacy Shield“).": "The legal basis for the temporary storage of the data and the log files is Art. 6 Para. 1 lit. f GDPR. The transmission of the data to our service provider Netlify takes place on the basis of the agreement on the order data agreement and the data protection guarantees that the European Union has agreed with the USA (\"Privacy Shield\").",
  "Zweck der Datenverarbeitung": "Purpose of data processing",
  "Die vorübergehende Speicherung der IP-Adresse durch Netlify ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. Die Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. Aus diesen Zwecken ergibt sich auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.": "The temporary storage of the IP address by Netlify is necessary to enable the website to be delivered to the user's computer. For this, the user's IP address must be stored for the duration of the session. The storage in log files takes place in order to ensure the functionality of the website. In addition, we use the data to optimize the website and to ensure the security of our information technology systems. An evaluation of the data for marketing purposes does not take place in this context. These purposes also result in our legitimate interest in data processing in accordance with Art. 6 Para. 1 lit. f GDPR.",
  "Dauer der Speicherung": "Duration of storage",
  "Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. Im Falle der Speicherung der Daten in Logfiles ist dies nach spätestens sieben Tagen der Fall.": "The data will be deleted as soon as they are no longer required to achieve the purpose for which they were collected. In the case of data collection for the provision of the website, this is the case when the respective session has ended. If the data is stored in log files, this is the case after seven days at the latest.",
  "E-Mail-Kontakt": "Contact via mail",
  "Beschreibung und Umfang der Datenverarbeitung": "Description and scope of data processing",
  "Eine Kontaktaufnahme ist über die bereitgestellten E-Mail-Adressen möglich. In diesem Fall werden die mit der EMail übermittelten personenbezogenen Daten des Nutzers gespeichert. Wir nutzen Dogado (www.dogado.de) als Dienstleister für den E-Mail-Dienst. Die Daten werden ausschließlich für die Bearbeitung der Konversation verwendet.": "You can contact us using the email addresses provided. In this case, the user's personal data transmitted with the email will be saved. We use Dogado (www.dogado.de) as a service provider for the e-mail service. The data will only be used to process the conversation.",
  "Rechtsgrundlage für die Datenverarbeitung": "Legal basis for data processing",
  "Rechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf die Erfüllung eines Vertrages ab, so ist Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO. Hat der Betroffene uns eine Einwilligung gegeben, so ist die Rechtsgrundlage Art. 6 Abs. 1 lit. a DSGVO.": "The legal basis for the processing of the data that is transmitted in the course of sending an email is Art. 6 Para. 1 lit. f GDPR. If the aim of the email contact is to fulfill a contract, the legal basis for processing is Art. 6 Para. 1 lit. b GDPR. If the person concerned has given us consent, the legal basis is Art. 6 Para. 1 lit. a GDPR.",
  "Bei der Verarbeitung der personenbezogenen Daten bei einer Kontaktaufnahme per E-Mail erfolgt die Datenverarbeitung allein zur Bearbeitung der Kontaktaufnahme. Daraus ergibt sich das erforderliche berechtigte Interesse an der Verarbeitung der Daten.": "When processing personal data when contacting us by email, the data is processed solely to process the contact. This results in the necessary legitimate interest in processing the data.",
  "Die Daten bleiben bis zum Ablauf der handelsrechtlichen Speicherfristen (10 Jahre) gespeichert. Sind die Daten zum Zweck der Konversation nicht mehr erforderlich, werden die Daten auf lokalen Geräten gelöscht und auf dem Server von Webcontrol bis zum Ablauf der Speicherfrist aufbewahrt.": "The data remains stored until the expiry of the storage period under commercial law (10 years). If the data is no longer required for the purpose of the conversation, the data will be deleted on local devices and stored on the Webcontrol server until the storage period has expired.",
  "Widerspruchs- und Beseitigungsmöglichkeit": "Opposition and removal option",
  "Der Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Dazu kontaktieren Sie uns über die genannten Kontaktdaten. Nimmt der Nutzer per E-Mail-Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden. Alle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.": "The user has the option at any time to revoke their consent to the processing of personal data. To do this, contact us using the contact details given. If the user contacts us by e-mail, he can object to the storage of his personal data at any time. In such a case, the conversation cannot be continued. In this case, all personal data stored in the course of contacting us will be deleted.",
  "Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: ": "The European Commission provides a platform for online dispute resolution: ",
  "Unsere E-Mail-Adresse finden Sie oben unter \"Kontakt\". Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.": "You can find our e-mail address under \"Contact\" above. We are neither willing nor obliged to take part in dispute settlement proceedings before a consumer arbitration board.",
  "Streitschlichtung": "Dispute Settlement"
}