{
  "Warum?": "Why?",
  "Unterstützung": "Contribution",
  "Kontakt": "Contact",
  "Gefördert durch die Landesregierung Hessen": "Supported by the Hessian government",
  "Open-Source-Implementierung der Google-Tracing-API": "Open Source Solution of the Google Tracing API",
  "Die Alternative zur Corona-Warn-App ohne Google Services.": "The alternative to the Corona-Warn-App – without Google Services",
  "Eine transparente OpenSource-Lösung für ältere Smartphones und andere Betriebssysteme.": "A transparent open source solution for older smartphones and for other operating systems",
  "Lies hier mehr darüber:": "Read more about it here:",
  "4 Gründe für CoraLibre": "4 reasons to use CoraLibre",
  "Unterstütze uns!": "Support us!",
  "CoraLibre ist eine offene Alternative zur offiziellen Corona-Warn-App und funktioniert ohne intransparente Google Services.": "CoraLibre is    an open alternative to the official Corona-Warn-App and works without the non-transparent Google Services.",
  "WARUM CORALIBRE?": "WHY CORALIBRE?",
  "4 Gründe für die CoraLibre-App:": "4 reasons to use the CoraLibre app:",
  "Support für andere Betriebssysteme": "Supports other operating systems",
  "CoraLibre ist auch für Nutzer zugänglich, die Android ohne Google Play Services nutzen": "CoraLibre is available for users that use Android without Google Play Services.",
  "Keine Google-Play-Services nötig": "Google Play Services are not required",
  "CoraLibre kommt ohne Google-Play-Services aus und bietet die selben Funktionen wie die offizielle Corona-Warn-App.": "CoraLibre works without Google Play Services and offers the same functionality as the official Corona-Warn-App.",
  "Auch ältere Smartphones unterstützt": "Supports legacy smartphones",
  "Auch Nutzer, die nicht über die benötigten System-Anforderungen für die offizielle App verfügen, können CoraLibre nutzen.": "Users with devices that do not meet the system requirements for the official app will still be able to use CoraLibre.*",
  "Transparenter Quellcode": "Transparent source code",
  "Der Quellcode des offiziellen Google Tracing Protokolls ist nicht offen zugänglich, bei CoraLibre kann man ihn hingegen komplett einsehen": "The source code of the official Google Tracing protocol is not publicly available - CoraLibre's source code is entirely accessible on GitHub.",
  "*Voraussetzung ist ein Android-Smartphone, welches über eine Bluetooth LE Unterstützung verfügt.": "*An Android smartphone with Bluetooth LE support is required.",
  "UNTERSTÜTZUNG": "CONTRIBUTION",
  "Ein Mann arbeitet am Computer": "A man is working on a computer",
  "Auch du kannst uns dabei helfen, CoraLibre zu verwirklichen!": "You can help to bring CoraLibre to life!",
  "Die CoraLibre-App wird ehrenamtlich und durch Förderprojekte stetig weiterentwickelt. Trotzdem brauchen wir eure Unterstützung und freuen uns über helfende Hände. Wenn du dich als Entwickler angesprochen fühlst, zögere nicht und nimm Kontakt zu uns auf.": "The Corona-Warn-App is continuously being developed on a voluntary basis. Nevertheless we need your support and are happy about every helping hand. If you're a developer willing to help, don't hesitate to get in touch with us.",
  "Zum Projekt": "Visit the project",
  "KONTAKT": "CONTACT",
  "Illustration von einem Mann, dem Ideen durch den Kopf gehen": "Illustration of a man having many ideas",
  "Hast du noch Fragen, Wünsche, Anregungen?": "Do you have any questions, wishes or suggestions?",
  "Wir suchen noch nach tatkräftiger Unterstützung in der App-Entwicklung.": "We are still looking app developers willing to help us out.",
  "Schreib uns gerne eine E-Mail an": "Leave a message at",
  "FÖRDERUNG": "FUNDING",
  "Dieses Projekt wird von der hessischen Landesregierung gefördert.": "This project is funded by the Hessian Land Government.",
  "Das Projekt CoraLibre wird finanziell durch das Land Hessen im Zeitraum vom 10.06.2020 bis 31.12.2020 unterstützt. Ziel des Vorhabens ist der Aufbau eines modernen Betriebs um die Verfügbarkeit der App zu gewährleisten sowie die internationale Vernetzung mit anderen Contract Tracing Apps voranzutreiben.": "This project is financially supported by the Hessian state during the period from 10.06.2020 until 31.12.2020. The goal is to build a modern platform that ensures the availability of the app as well as to promote international intercommunication with other contract tracing apps.",
  "CoraLibre": "CoraLibre",
  "Impressum & Datenschutzerklärung": "Imprint & Privacy Policy"
}